<template>
	<div class="question">
		<head-top :goback='goback' :service='service' :logged='logged'>
			<span class="header_title">常见问题</span>
		</head-top>
		<div class="bg_2"></div>
		<section class="common_content">
			<h2>问：什么是联营合作伙伴/代理合作？</h2>
			<p>
				答：新博娱乐城推出寻找"合作伙伴/代理"的活动。"合作伙伴/代理"为新博娱乐城推广客户，通过您的推广链接注册入款的会员，您将能从会员的纯输值中得到分红佣金，根据您的推广表现增加您的佣金比例收入，您的回报是没有任何限额。
			</p>
			<h2>问：什么是推广链接？</h2>
			<p>
				答：成功加入新博娱乐城联营合作伙伴，新博娱乐城将为联营合作伙伴开设专属的链接网址，通过该网址注册的真钱会员为该合作伙伴下线，并按月结比例享有分红佣金。
			</p>
			<h2>问：我是否同时推广新旧新博娱乐城都记我的下线会员呢？</h2>
			<p>答：新博联营活动只针对新新博推广业务，通过您的推广链接进入新新博娱乐城，注册入款的真钱会员都记您的下线会员。</p>
			<h2>问：如何领取佣金分红？</h2>
			<p>答：每月首个星期一晚上20:00结算上月的联营佣金到您的联营账号中心钱包，您申请取款即可。</p>
			<h2>问：新博联营应该遵循的规则有哪些？</h2>
			<p>答：(A)每月最少要有3名真钱活跃玩家，不达到最低名额要求当月的佣金不发放； (B)代理推广的会员如有注册绑定资料相同或相同IP的会员账户则只记1名有效名额； (C)代理人不能在自己的链接下开设会员账号进行游戏； (D)当月负收益带到下个月，如果连续6个月负收益将清零重新计算； (E)我们要求合作伙伴月佣金的50%不能只来自于一个活跃玩家的净盈利，否则只能按25%进行佣金计算；
			</p>
			<h2>问：我要如何从25%的佣金提成调升至更高的佣金提成？</h2>
			<p>答：将按照当月的真钱活跃会员数目及总纯利而作出相应结算佣金，大力推广增加游戏人数及入款，假设当月推广人数6-10名，本月您推广介绍的会员在新博娱乐城50001—100000 RMB纯输值，当月佣金将调升为30%佣金分红，如此类推，根据您的推广表现增加您的佣金比例收入。</p>
			<h2>问：我如何查看我的会员开户及输赢收益？</h2>
			<p>答：点击进入新博联营页面左边登录您账号密码→代理管理→选择您要查看的报告，从报告可以随时随地查看会员注册人数及真钱入款玩家，能更有效的管理推广您的客户，并且可以察看您的客户所为您带来的收益。新博娱乐城有专门的团队为合作伙伴提供数据的整理和查询服务。</p>
			<h2>问：为什么收到的佣金和报表中所显示的总收入乘以我的佣金提成的不一样？</h2>
			<p>答：报表中所见则为毛收入，未扣除会员的佣金及赠金。</p>
			<h2>问：新博娱乐城的广告横幅大小不适用于我的网站，怎么办？</h2>
			<p>答：我们可以根据您的需求量身定制，若有这方面的需要，请与联营小组联系。</p>
			<h2>问：进入网站被拦截报毒或屏蔽怎么办？</h2>
			<p>答：我们网站是境外大型的专业博彩网站，会被一些杀毒软件或浏览器所阻止，直接点击"继续浏览网页"即可正常登陆。我们网站合法的游戏是公平公正安全的，请您放心点击访问。</p>
			<h2>问：我合作伙伴的佣金是如何计算的？</h2>
			<p>答：当月纯输值=当月活跃玩家总输赢 — 玩家总优惠 玩家总优惠=洗码优惠 + 首存优惠 + 存款优惠</p><br>
			<p>香港时间每个月第一个星期一下午20:00，会把上月联营合作佣金分红结算到您的代理账号中，随时可以申请取款每个月结算一次。</p>
			<h2>问：如果我有更多问题，要如何查询？</h2>
			<p>答：如果您有更多问题或需要协助，请与代理小组QQ联系,我们很乐意为您服务。</p>
			<ul>
				<li>QQ: <span style="color: #FE9900;" v-model='qq'></span>{{qq}}</li>
				<li>微信: <span style="color: #FE9900;" v-model='weixin'>{{weixin}}</span></li>
				<li>Skype: <span style="color: #FE9900;" v-model='skype'>{{skype}}</span></li>
				<li>邮箱: <span style="color: #FE9900;" v-model='email'>{{email}}</span></li>

			</ul>
		</section>

		<foot></foot>
	</div>

</template>

<script>
	import HeadTop from '@/components/header/head'
	import Foot from '@/components/footer/footer'

	export default {
		name: 'question',
		data() {
			return {
				goback: true,
				service: true,
				logged: true,
				sidbar: true,
				qq: '',
				weixin: '',
				skype: '',
				email: ''

			}
		},
		components: {
			HeadTop,
			Foot
		}

	}
</script>

<style lang="scss" scoped>
	@import '../../style/mixin';
	@import '../../style/agency_common';
</style>